attr_sample1 = [
    {'email': 'kek@lol.ru', 'phone': '+79999783831', 'person': ['Петр Николаевич Кучерявин',], 'location': None, 'org': None},
    {'email': 'kekldl@lol.ru', 'phone': '+79998429844', 'person': ['Вася Олегович Лолка',], 'location': None, 'org': None},
    {'email': 'kekory@lol.ru', 'phone': '+79999438831', 'person': ['Петр Николаевич Хуйло',], 'location': None, 'org': None}
                ]

sample1 = 'Привет меня зовут Петр Николаевич Кучерявин мой имейл - kek@lol.ru мой телефон - +79999783831 и я блаблабла'
sample2 = 'Привет меня зовут Вася Олегович Лолка мой имейл - kekldl@lol.ru мой телефон и я блаблабла'
sample3 = 'Привет меня зовут Петр Николаевич Кучерявин мой телефон - +79999438831 и я блаблабла'
sample4 = 'Привет меня блаблабла'